 var jsonpNewArrival = ({
        "stageName": "人气新品-2.26", "msg": "",
        "data": [
            {
                "tag": "",
                "img": "\/\/m.360buyimg.com\/babel\/jfs\/t1\/132508\/14\/25993\/95824\/62300e09Efdfe54df\/461919d47e34477a.jpg",
                "name": "美的（Midea）电火锅家用多功能多用途电煮电热不粘电炒锅5L大容量加深智能断电DY30E101R",
                "skuId": "100011216854",
                "ext_columns": {
                    "biclk": "1#2#f45a0d41c2d383ee2ad3e06037ffd31811e7f165-101-710007#19447571",
                    "mcinfo": "09242449-20750709-5204208629-100011216854#1-0-2--56--#1-0-#3-19447571#pc-home",
                    "url": "\/\/item.jd.com\/100011216854.html", "desc": "null", "text": "100011216854"
                }
            },
            { 
                "tag": "",
                "img": "\/\/m.360buyimg.com\/babel\/jfs\/t1\/192289\/10\/26543\/315108\/62c54e02E1b0b3be2\/10e32937a652845a.jpg", 
                "name": "小天鹅(LittleSwan) 10公斤变频 滚筒洗衣机全自动 以旧换新京东小家 京品家电 水魔方护色护形TG100V86WMDY5", 
                "skuId": "7575026", 
                "ext_columns": { 
                    "biclk": "1#2#f45a0d41c2d383ee2ad3e06037ffd31811e7f165-101-710007#19447571", 
                    "mcinfo": "09242449-20750709-5204130696-7575026#1-0-2--56--#1-0-#3-19447571#pc-home", 
                    "url": "\/\/item.jd.com\/7575026.html", "desc": "null", "text": "7575026" } 
                },
            { 
                "tag": "", 
                "img": "\/\/m.360buyimg.com\/babel\/jfs\/t1\/48256\/38\/20008\/402252\/62c43ac5E212de6ee\/4eae70942e4d9006.jpg", 
                "name": "海信 Vidda 55V5F 55英寸 旋转智屏 竖屏 4K超高清 3+32G 智慧屏 教育电视 免费安装 超薄游戏巨幕液晶电视", 
                "skuId": "100006294137", 
                "ext_columns": {
                     "biclk": "1#2#f45a0d41c2d383ee2ad3e06037ffd31811e7f165-101-710007#19447571", 
                     "mcinfo": "09242449-20750709-5204208631-100006294137#1-0-2--56--#1-0-#3-19447571#pc-home", 
                     "url": "\/\/item.jd.com\/100006294137.html", "desc": "null", "text": "100006294137" 
                    } 
                },
            { 
                "tag": "", 
                "img": "\/\/m.360buyimg.com\/babel\/jfs\/t1\/103050\/33\/16052\/144025\/5e782b01Ea47104b2\/400cccecfc3f3dc0.jpg", 
                "name": "森海塞尔（Sennheiser）MOMENTUM 真无线二代蓝牙主动降噪运动耳机 入耳式音乐耳机 黑色", 
                "skuId": "100011876186", 
                "ext_columns": { 
                    "biclk": "1#2#f45a0d41c2d383ee2ad3e06037ffd31811e7f165-101-710007#19447571", 
                    "mcinfo": "09242449-20750709-5204256500-100011876186#1-0-2--56--#1-0-#3-19447571#pc-home", 
                    "url": "\/\/item.jd.com\/100011876186.html", "desc": "null", "text": "100011876186" } 
                }
            ]
    })